00
250|780
494|493
584|427
518|V85
401|780
560|569
284|136
730|682
276|276
584|496
401|250
428|41
284|486
427|E849
427|493
428|250.41
491|428
250|V72
281|250
250.02|599
799|340
428|413
707|584
300|250
250|569
786|276
250|788
599|38
401|V45
250.8|707
584|585
553|250
303|401
560|276
250|414
427|244
411|272
250.92|414
403|250.02
276|V43
403|496
486|288
401|493
414|272
280|428
617|626
428|250.02
276|428
276|401
590|428
780|V42
414|250
402|789
V09|496
585|V45
402|427
250|402
428|411
276|272
414|V45
285|196
280|414
250.01|493
V45|788
427|428
427|E885
584|250.01
733|414
577|599
799|410
250|244
285|250
780|250
782|402
780|276
496|427
250|300
453|272
707|707
413|250
403|847
276|584
425|428
428|250
486|496
V45|493
305|599
414|401
788|414
428|416
515|501
682|496
411|784
446|287
162|198
368|414
428|427
437|342
567|250.01
250|V58
646|646
997|560
428|799
707|276
250|401
707|710
250.02|956
403|585
250|305
584|285
250|278
414|414
E849|562
715|250
V43|250
413|428
189|250
411|250.01
493|427
745|401
535|553
197|197
250.01|401
426|250
435|786
428|402
250.02|244
272|?
250.02|401
600|250
440|250.8
996|411
511|V09
599|707
V42|428
780|437
428|491
599|437
493|250
287|355
600|V15
250.02|70
426|584
411|786
599|208
427|427
304|275
250.01|428
428|426
786|38
441|401
250.01|584
428|403
496|414
496|285
427|250.02
599|287
998|285
276|250
413|E947
599|595
491|682
427|250
135|?
280|403
424|276
285|553
411|496
304|70
344|518
780|300
V64|414
571|303
276|203
427|553
599|427
413|402
401|272
496|250
427|411
599|250
?|?
413|401
263|799
250.6|357
276|271
995|490
440|440
996|403
584|581
250.02|413
427|277
401|414
845|250
648|648
276|250.02
410|491
780|E854
424|414
786|412
349|276
240|250
250.02|8
276|278
305|401
250|?
276|250.12
728|276
276|518
276|342
276|599
552|295
414|305
403|428
250|V10
425|401
788|250
428|276
486|285
285|E885
V63|682
41|788
998|998
250.7|440
584|728
428|585
788|601
710|729
250.11|?
300|401
518|491
496|278
162|197
412|401
250.6|425
411|401
414|998
401|244
331|726
250|272
396|496
729|250
682|515
427|496
560|250.92
250.12|410
434|414
599|788
578|155
311|278
428|197
38|995
758|250
425|496
411|438
348|733
250.4|585
427|401
535|427
250.01|427
285|788
511|276
681|682
573|789
428|250.01
295|70
403|424
780|401
411|305
V58|250.6
414|426
250.01|354
250.41|584
428|496
403|707
569|493
794|780
584|560
295|V08
424|401
507|599
728|295
337|511
707|427
250.01|780
496|300
496|425
427|414
440|V49
401|300
197|196
250.02|428
997|518
427|599
204|414
276|578
250.51|585
414|428
292|250.01
250.43|250.6
403|V45
250.02|438
276|288
585|287
707|401
810|E888
428|707
427|276
402|428
599|295
574|250.92
250.92|276
157|276
682|250.03
424|427
42|425
403|276
682|250
428|425
276|331
681|707
424|250
599|496
38|785
599|276
427|997
535|280
411|250
496|790
625|624
250.22|599
507|584
462|?
250.02|V64
722|250
428|599
411|746
428|414
403|998
V43|401
403|41
574|250
571|456
340|285
401|250.6
440|707
411|250.03
E939|296
599|780
780|780
428|278
997|427
202|250.6
285|997
414|185
411|428
997|250.4
250.01|272
585|250.6
272|786
E888|401
428|459
682|457
411|599
398|396
250|564
785|427
425|427
401|285
305|414
585|403
558|401
682|599
496|250.01
574|276
414|413
296|427
276|V58
250|493
428|401
466|401
411|414
569|401
560|401
162|729
593|250
427|424
342|414
989|414
E849|584
997|432
493|305
599|8
276|496
530|401
250.02|285
162|492
411|491
511|780
496|780
414|285
707|496
599|263
250.6|536
599|436
707|682
682|785
584|682
428|250.82
276|794
507|253
276|585
518|272
780|486
511|427
296|304
285|402
486|250.01
426|786
478|780
197|198
998|453
785|403
486|414
536|250
250.02|294
E932|786
599|511
272|250
799|276
V43|693
730|707
428|733
V45|V43
274|707
998|625
440|V58
250.01|599
560|250
250.8|401
780|368
496|276
272|401
996|410
997|401
276|787
599|997
599|401
427|453
428|584
682|295
401|433
401|V58
473|250
280|205
427|403
707|402
349|112
250.02|682
250|V15
401|412
756|401
682|250.02
285|250.6
250|387
723|518
250.01|681
682|443
486|785
250.82|276
197|199
250|285
250.01|295
276|530
280|250
411|794
493|278
427|174
428|515
592|250
428|V45
707|250.6
486|427
599|41
250.02|424
284|401
414|412
200|250.01
293|596
783|250
112|620
998|444
285|496
280|401
425|599
780|250.6
285|284
404|428
412|250
718|715
486|276
997|411
493|401
250.03|427
403|250
340|250
780|296
285|532
198|197
285|618
746|414
790|401
285|599
342|250
428|787
616|701
599|596
518|585
786|401
250.01|496
427|398
780|707
276|250.5
437|923
280|434
707|440
496|413
428|999
491|799
492|812
428|428
250|781
682|?
250.42|585
197|496
197|512
V42|250.02
411|996
38|486
285|401
401|250.01
250.92|780
V85|402
491|V42
304|722
714|250
413|250.92
591|401
496|486
250.7|443
401|276
288|333
424|715
285|718
250|296
585|584
493|202
250.7|707
291|276
496|424
250.01|656
427|492
781|784
357|401
276|785
648|250.03
599|V42
427|425
507|707
575|997
276|493
410|707
724|401
682|401
342|351
162|196
710|517
530|530
272|331
276|357
250|V12
790|682
444|442
276|780
486|8
250.82|707
276|573
599|486
486|250
786|786
38|403
V85|414
496|443
518|558
401|?
280|562
291|291
276|427
785|681
786|789
789|572
403|250.7
427|285
V58|V45
E939|496
211|455
520|623
428|786
V45|250
276|552
648|250.02
250.02|276
424|424
250.01|V45
496|289
730|790
511|425
250.02|496
401|496
284|E933
453|403
427|486
427|491
707|789
682|584
433|276
294|348
285|V54
410|427
785|V12
250|553
682|135
112|V65
562|682
789|414
491|300
584|599
584|518
813|E885
285|V58
518|599
780|414
288|574
535|723
172|571
250.02|780
682|272
432|426
496|428
250|327
707|250
411|250.6
42|E878
496|518
197|425
998|905
493|280
286|453
411|V45
427|707
780|599
250.02|427
250|276
428|423
250.92|?
412|414
401|427
276|?
731|730
496|250.8
518|428
572|456
?|250
296|300
403|493
293|558
198|198
305|882
591|427
402|250.6
70|789
682|574
924|923
?|530
250.13|427
198|162
780|298
305|493
560|789
707|999
411|424
309|301
414|250.6
396|724
729|459
496|402
723|401
584|577
276|536
519|250
997|486
135|425
789|E934
250.01|718
429|250
357|682
491|518
428|250.4
518|785
162|496
428|710
585|294
250.02|V45
V15|250
518|427
682|686
276|70
V44|250
196|414
250.41|403
428|272
584|250
997|496
342|427
287|287
303|780
410|428
201|571
427|286
466|416
995|590
196|250
428|395
599|586
491|401
345|401
567|305
250.11|276
590|112
788|250.01
599|995
250.01|305
309|305
287|250
496|784
425|424
250.81|286
338|401
E888|250
250.02|312
250.03|401
599|413
567|446
574|V62
250.4|583
305|301
428|518
250|530
V45|V45
496|531
491|530
250|V27
707|785
584|250.6
287|250.4
V10|V10
564|272
518|496
427|799
286|294
496|441
590|591
41|250
250.02|272
518|507
250.6|411
507|250.82
427|437
250.12|276
V45|401
250.01|285
358|305
585|998
496|682
396|401
285|486
599|135
997|414
491|287
995|276
599|435
486|518
427|566
416|414
599|424
496|727
428|V10
459|780
585|155
459|707
276|250.1
293|682
599|491
746|411
682|250.6
287|428
250|205
410|250
997|788
403|996
648|250.91
788|276
785|707
491|414
707|250.01
726|250
276|583
411|427
574|428
578|599
438|799
403|250.4
428|424
535|250
574|799
403|285
285|530
425|250.92
250|412
511|532
155|286
707|198
730|250.03
780|424
410|401
250.82|397
584|401
294|250
808|496
413|V45
426|424
784|414
491|250.02
428|244
250.03|289
70|303
276|466
276|724
242|401
788|492
396|427
591|V10
342|780
486|584
790|294
459|250
682|427
70|490
996|V12
413|414
337|403
250.8|731
780|305
250.82|403
250.32|707
496|401
8|424
515|V10
531|250.02
648|659
595|250
223|486
569|211
414|411
593|332
805|427
427|426
348|518
250|721
E932|435
198|V10
997|584
274|427
518|492
414|250.02
424|491
427|402
428|564
535|250.02
284|250
424|V45
860|861
429|276
309|250
788|250.02
599|426
250.02|280
591|183
280|427
250.8|?
276|338
577|276
276|285
730|443
287|411
276|E931
E880|250
428|305
934|414
453|285
444|401
425|493
493|414
426|426
785|682
401|274
998|250
440|208
427|719
599|414
425|426
996|599
416|397
250.6|401
401|465
403|70
584|428
V18|789
566|250.82
411|780
312|250
135|599
285|414
250.01|414
E888|414
599|787
585|238
276|282
E849|402
424|162
428|242
780|250.02
293|600
295|535
428|8
995|38
285|998
V57|V43
424|331
443|300
496|V45
785|786
518|250
577|574
599|250.02
428|V15
414|423
295|428
38|482
413|278
285|425
135|515
425|780
722|401
276|295
682|276
428|780
591|788
723|784
486|599
518|425
682|707
491|276
436|710
456|285
584|591
441|492
427|294
787|729
403|427
786|250
276|438
250|34
70|282
860|585
433|V12
584|486
401|305
486|428
995|584
710|515
250.01|8
535|401
342|784
425|491
424|560
571|599
681|V58
786|414
276|571
250.02|571
491|427
250.01|997
278|250.6
491|585
486|780
518|276
427|303
250.03|571
402|477
786|785
280|789
784|250
196|455
585|599
250|V45
486|493
244|401
428|486
312|317
569|455
425|486
425|250
415|250
424|585
255|250.4
584|511
250.03|250.83
396|397
814|285
486|511
280|535
599|516
276|490
250.41|250.51
272|414
250.01|787
404|276
250.01|518
723|719
682|41
359|V46
311|250
625|250
783|742
715|285
413|250.01
250.6|337
515|276
998|790
403|599
41|250.1
276|286
276|197
290|437
514|401
250.02|110
424|428
250.03|272
331|343
305|250
276|535
591|593
780|496
250.6|722
211|535
496|V12
584|458
288|205
278|250
250.01|V58
285|564
252|250
527|402
276|V15
486|707
250.02|593
428|E885
801|496
590|414
790|491
202|276
411|250.92
305|518
428|410
295|496
426|428
294|401
682|680
722|722
250|593
250.02|535
427|162
8|272
567|496
276|250.82
707|585
250|478
581|414
305|200
252|227
482|518
576|197
250.6|250.52
596|584
420|414
434|303
250.53|659
435|511
401|360
458|250
348|401
250.13|785
250.02|799
648|250.01
250.01|V42
276|345
726|401
515|996
453|872
791|682
276|368
250|331
569|562
729|401
995|586
263|491
808|805
V42|401
282|V10
250.03|199
518|403
427|53
V85|496
250.02|491
794|288
428|922
427|433
358|244
486|569
386|250
300|278
V85|250
998|785
599|585
599|E885
426|427
719|719
154|V58
997|403
491|726
250.02|287
712|250
156|197
585|V42
434|427
293|E900
188|199
794|794
404|585
530|787
E878|276
276|135
280|276
278|272
599|342
711|274
496|138
599|492
424|593
250.82|710
196|V10
295|250
157|198
250|413
998|427
E849|428
276|410
250.01|276
276|425
568|250
789|163
788|560
707|466
292|250
276|294
491|112
438|733
427|112
575|401
491|584
799|736
892|250
424|511
997|599
428|415
250.02|466
998|780
250.01|424
E885|250
280|578
428|721
491|V45
780|786
599|493
250.01|244
785|162
277|250.6
250.03|403
511|280
707|443
276|458
295|V15
413|424
496|V46
427|?
518|518
585|428
V58|250.53
276|263
E829|401
425|276
785|401
E888|802
518|511
250.22|286
250.02|256
648|V27
E812|401
398|427
428|250.52
V85|278
305|275
584|276
413|427
310|250
584|202
250.02|574
E939|276
599|305
998|682
486|458
567|491
424|250.8
585|250.51
53|250
799|785
486|259
E915|438
V58|401
287|276
285|747
558|?
E870|250.01
263|599
250|365
721|250
427|584
250.8|V10
285|707
276|403
285|784
493|250.02
425|V15
357|599
496|38
396|599
250.01|301
414|416
295|305
585|496
362|402
250.82|250.6
571|250
41|787
357|300
263|250.81
680|41
511|250
682|786
726|719
724|724
423|272
427|287
276|714
511|491
250.02|414
285|427
733|424
162|272
276|199
287|459
424|521
V85|428
41|250.02
996|585
426|285
518|250.02
486|590
787|780
276|682
425|38
403|?
781|584
584|492
427|413
202|250.02
250.01|719
303|342
440|428
707|428
562|531
578|250
424|403
799|567
486|162
309|331
E888|283
250.33|584
196|427
682|112
440|682
496|786
424|402
305|272
295|E956
799|493
250.02|346
907|780
444|414
250|473
285|250.01
427|305
724|250
780|585
707|261
590|250.02
205|250
V86|780
540|996
496|?
428|493
568|285
558|250.01
410|425
397|411
416|250.02
784|401
401|311
707|780
585|250.4
199|250
652|656
250.02|696
780|535
E885|E849
536|789
275|496
401|784
411|285
338|250
576|250
250.02|519
276|492
V85|791
585|276
584|785
707|250.41
287|780
70|577
357|574
427|V12
440|250.92
998|112
250.02|560
486|491
707|571
275|788
585|440
682|728
401|530
301|250
70|786
411|287
276|415
295|401
496|404
486|396
410|440
560|567
174|511
414|425
707|681
715|401
564|535
42|286
304|305
425|999
V15|?
250.01|722
552|496
198|250
401|790
585|780
V63|428
599|789
730|250.6
411|V15
562|401
920|E812
729|E936
322|250
425|414
276|E885
250.5|250.6
710|250.02
577|577
682|428
682|70
432|250.02
442|786
437|780
70|906
415|276
8|196
707|250.02
560|250.02
440|403
250.02|?
799|401
707|794
427|458
403|250.01
208|496
250|461
309|303
38|599
693|E930
250.02|V15
807|401
511|997
287|682
518|348
301|280
428|396
410|780
717|726
794|272
997|250
530|426
486|515
682|414
411|440
E888|E849
403|571
427|250.92
496|162
707|403
250.01|278
41|707
536|553
447|401
250.12|278
402|581
276|250.92
780|781
276|784
250|427
780|785
425|799
518|780
730|E930
785|599
41|41
496|272
413|496
458|V08
276|799
280|?
342|599
197|285
790|496
486|112
250.01|204
707|730
300|V45
244|250
305|311
799|781
790|794
571|286
345|276
496|562
42|511
428|287
996|401
799|250.8
250|311
396|416
V10|429
41|250.9
V43|285
428|202
427|515
682|V45
401|V16
584|493
491|280
305|305
428|250.6
401|717
300|530
466|414
512|998
415|250.03
427|562
411|250.52
V45|427
996|453
443|V45
530|553
440|250.7
280|E880
414|296
701|478
703|285
733|486
372|?
496|396
411|250.41
780|285
569|276
E944|458
E932|401
295|276
707|263
250|724
707|138
276|250.6
201|584
402|250
250.01|296
348|780
492|473
427|E878
646|250.02
261|576
493|428
707|294
348|162
438|401
481|995
250.01|?
998|580
250.02|608
515|714
205|287
427|250.01
440|V45
721|401
276|349
293|250
250.02|V58
250.03|307
507|560
750|414
250.6|493
433|433
648|250
424|441
428|250.8
153|276
426|496
337|427
496|593
348|403
572|571
250.02|997
40|403
198|196
785|250.82
250.02|722
250.02|558
250.8|295
790|790
403|780
276|786
518|V42
569|250
V63|785
599|584
305|402
998|997
722|599
403|288
340|599
491|416
438|250
414|427
799|250
997|410
250.02|789
599|112
V54|922
701|278
296|437
782|285
780|726
138|414
780|966
282|250
989|250
807|E888
786|41
496|924
250.51|250.6
730|41
250|389
998|428
493|E849
357|V58
590|403
578|287
276|792
414|250.01
596|496
591|250
599|434
824|250
401|250.4
250|386
276|997
568|311
492|780
E965|E849
242|426
411|796
510|38
496|403
70|787
250.02|493
584|41
710|599
V58|V13
581|403
280|440
996|428
493|250.6
285|511
357|276
250.02|794
425|250.6
435|272
411|402
403|578
428|250.92
276|112
786|250.4
920|401
584|535
574|414
250.52|362
995|434
287|342
780|428
455|211
38|250.01
454|250
574|997
518|708
787|784
162|276
250.82|250.42
567|404
780|458
728|275
425|153
250|722
780|347
344|707
792|250
733|733
250.6|250.51
410|584
427|E942
401|787
250.03|414
428|444
276|424
305|276
491|786
785|711
250|605
250.01|491
38|427
496|410
599|785
414|309
291|296
428|250.51
530|250
70|724
784|787
721|722
558|250
453|V58
250.6|305
425|250.02
333|401
518|401
357|369
290|682
112|491
493|112
716|250
38|584
453|707
426|401
276|515
294|276
150|197
788|250.6
V45|585
786|438
349|585
425|458
438|427
250|275
599|V43
276|789
389|250
70|250
253|786
998|250.02
682|995
491|719
427|786
560|196
428|458
250.03|787
788|599
564|250
287|590
585|996
250.02|303
287|401
250|457
998|413
296|290
411|288
E936|E935
284|572
305|42
403|511
287|783
303|571
411|250.02
253|496
787|250
112|263
218|250
276|305
496|530
250.02|998
342|781
648|250.83
402|997
571|584
461|401
413|998
496|584
440|414
496|41
512|401
599|428
784|729
435|780
38|999
250.13|403
V10|250
486|V85
250.92|600
491|250
486|575
584|295
280|570
711|250
592|591
496|287
162|535
250|648
790|585
572|584
427|250.8
682|403
584|112
428|446
185|285
438|410
821|496
716|414
553|244
287|303
786|285
780|E947
303|496
294|991
789|250.02
V45|305
V45|412
8|275
285|403
574|V64
433|599
276|303
162|799
250.81|491
428|E884
250.42|414
860|807
275|276
496|295
250.92|300
414|250.4
433|401
138|427
135|401
311|530
42|486
250.03|41
250.02|785
263|437
413|250.6
808|807
493|786
250.01|654
V58|276
595|599
786|250.02
198|174
428|250.12
486|250.81
411|511
414|250.8
562|496
250.01|411
401|V85
250|185
250.02|288
491|250.01
427|780
411|535
280|553
424|287
250|438
E878|E888
723|788
V42|276
584|453
250.42|728
79|250
357|730
414|786
301|278
428|255
722|996
250.01|537
518|873
276|465
276|E935
682|682
599|433
403|414
486|424
E885|401
250|716
558|250.6
996|413
276|788
530|280
303|291
599|621
789|8
553|530
428|442
785|278
250|518
276|250.8
401|786
414|V58
998|41
585|707
729|274
7|7
343|250
250.03|646
534|567
786|V62
8|276
396|250.8
342|437
438|438
415|250.02
496|412
276|41
V54|250
486|197
493|294
443|250
789|530
599|348
996|305
276|250.41
253|250
366|780
794|564
507|428
496|349
805|250.01
250.1|401
453|286
403|250.6
285|276
312|462
250.6|995
496|578
401|278
536|272
799|285
599|E879
585|518
574|285
305|300
492|414
250.01|300
428|578
599|681
250.41|411
453|203
285|681
403|453
79|790
427|250.6
244|276
585|423
584|707
788|250.03
250.02|584
V17|250
599|558
296|250
780|727
411|V42
296|311
799|198
348|907
154|197
592|41
276|681
780|V45
285|428
250.13|252
250.01|E888
789|787
250.42|250.52
287|458
591|250.4
659|250
608|959
584|280
198|172
250.6|707
E881|305
585|721
410|413
599|153
515|496
428|905
427|682
435|401
427|79
805|253
372|272
568|401
998|584
707|250.8
424|785
440|496
648|656
486|250.82
780|244
250.92|585
590|276
577|414
250.82|401
585|531
250.92|V65
204|197
682|293
E947|E849
435|414
276|250.01
285|560
250.4|404
790|786
342|401
250.6|424
410|518
E812|250
577|535
303|263
556|553
244|493
584|426
518|583
496|799
435|493
250.6|244
569|792
386|402
276|728
322|288
41|403
535|787
250.83|707
250.23|276
250.82|585
444|428
276|707
250.92|V45
879|E888
782|250
723|276
579|V18
403|533
250|786
574|291
820|276
584|403
250.01|277
404|584
518|V46
599|996
493|564
511|496
198|733
707|250.7
357|250.4
41|780
426|362
715|782
585|414
518|8
496|250.6
599|733
E878|250
574|250.02
276|V54
577|401
996|V42
493|593
788|567
70|571
438|276
710|428
491|733
434|342
585|413
577|786
427|585
433|427
428|576
304|724
112|V58
V64|401
823|250
882|401
738|737
295|780
490|250
998|280
682|250.92
585|411
276|595
553|401
250.01|E879
737|715
276|250.22
785|180
451|250
535|403
196|496
348|V42
869|599
996|507
196|250.02
599|303
599|518
250.01|707
724|338
117|198
518|250.7
E885|286
496|303
493|579
V62|297
427|396
571|276
272|244
519|272
250.51|401
424|780
250.6|733
707|599
453|204
250.4|581
491|250.6
434|424
202|599
424|799
428|285
995|250.82
304|304
250.81|276
276|411
424|250.03
303|276
157|197
599|403
304|519
427|593
788|401
11|420
305|428
584|491
496|599
309|309
296|786
197|530
427|272
710|780
496|707
277|401
599|250.8
156|707
710|276
584|601
V62|272
572|789
276|782
733|425
303|250
826|E880
567|V15
38|286
42|591
396|410
805|722
518|424
70|280
745|250
560|250.01
575|576
411|412
250|410
285|596
622|305
E935|250.02
785|428
112|428
967|E950
332|401
780|342
995|566
348|202
998|198
414|433
250.01|660
300|300
433|424
38|998
280|305
427|443
599|292
511|403
179|250
413|274
413|599
410|785
250|733
780|277
790|490
413|276
493|V43
276|333
491|486
250|342
428|682
376|360
250|573
250.02|600
496|998
250.03|276
584|578
427|386
433|414
V58|414
493|959
707|731
789|250.92
250.8|536
805|250
413|997
V42|250.4
403|584
577|303
780|790
784|E888
250.01|426
789|783
599|411
564|V85
788|756
285|357
682|396
410|444
621|627
719|729
599|782
294|780
414|443
414|438
291|303
707|414
446|599
577|576
411|997
276|292
473|473
112|276
250|562
250.01|535
204|356
304|303
402|396
E888|719
295|303
733|428
560|250.5
569|41
38|250
E878|428
427|342
710|402
112|786
280|618
490|401
403|V12
496|747
V58|250
70|305
574|340
345|438
305|296
304|536
337|401
435|250
263|276
493|425
218|218
413|729
290|331
250.01|53
V54|V43
293|401
218|617
294|311
486|250.03
250|280
496|V10
244|414
402|412
730|250.81
724|719
401|458
401|428
577|250.02
599|244
411|284
E878|493
493|276
536|276
250.8|403
786|424
276|255
303|305
486|593
493|250.11
304|V15
619|250
573|174
530|272
427|V58
211|280
205|250.02
E879|250
458|414
780|250.8
368|729
414|402
719|V43
799|486
425|E888
511|V15
493|162
486|403
453|358
250.01|443
8|969
411|250.8
486|425
788|783
410|599
584|788
507|427
395|414
413|250.42
682|998
162|491
327|414
682|410
564|780
298|401
41|E878
156|599
786|250.01
70|309
244|272
441|250
286|719
250.41|70
458|458
428|250.03
481|585
427|E888
577|496
278|244
608|493
296|301
569|558
585|424
410|511
E942|280
799|V54
788|E888
250|715
492|250.93
733|564
998|403
807|805
707|459
E944|250
815|?
284|205
802|E849
238|287
492|183
584|536
250.01|648
891|?
275|303
530|729
185|197
571|401
250.92|428
722|414
278|401
473|780
780|295
567|272
401|555
574|425
250.51|244
272|274
305|362
453|440
599|V45
552|401
V62|250
424|397
250.02|518
401|331
578|250.6
411|425
250.6|788
603|428
250.22|41
997|E888
556|518
250.12|401
585|786
V42|426
496|610
255|562
780|427
425|413
402|276
250|787
427|728
567|518
425|135
250.52|496
238|250
276|250.42
153|198
781|437
431|599
272|530
515|250
8|427
574|518
431|162
276|362
424|296
574|280
196|401
401|V12
575|250.8
710|414
599|V58
565|250
250.02|412
250.13|?
198|192
272|573
V42|V42
411|493
403|368
414|E879
710|294
496|411
197|789
562|562
780|331
242|599
295|787
780|278
789|453
427|V42
397|250
280|496
V43|414
515|332
291|250.92
311|305
250.02|41
787|305
799|415
490|593
252|593
250.01|41
780|459
41|V09
784|781
250.82|287
250.12|599
284|584
996|334
250.41|428
427|278
996|447
438|413
788|218
595|401
574|401
427|996
298|295
821|E812
285|715
250.02|577
569|564
496|458
466|250
584|203
577|250
202|585
280|997
707|788
553|789
592|276
812|401
V12|401
250.01|412
619|616
997|444
250.8|355
38|389
518|197
E944|780
41|414
V10|788
70|413
625|401
434|378
V08|401
357|414
710|496
788|787
808|E888
401|345
996|711
250.01|425
785|584
280|424
394|427
285|250.02
531|263
250|496
482|117
280|250.02
852|276
486|250.8
599|294
821|821
411|280
413|491
293|250.02
785|996
41|530
250.01|556
276|600
516|250.01
494|250
599|599
255|250
V10|412
282|412
337|414
599|272
599|515
998|8
584|250.02
287|493
403|272
276|486
416|426
414|V46
285|244
V42|V44
440|681
250.6|250.43
425|V45
496|416
250.02|786
162|263
250|466
196|453
861|850
788|788
250.41|250.6
599|162
250.53|362
250.6|250.53
378|272
41|250.6
493|V10
162|427
250.8|426
781|276
V49|707
792|780
428|727
V43|V45
289|250
996|E879
611|174
412|V45
536|337
250.82|682
805|850
599|285
512|250
250.6|276
296|278
197|403
272|728
E885|840
790|707
413|272
682|V85
414|365
428|466
276|211
285|?
411|486
496|305
851|585
250.92|413
276|996
493|135
276|453
287|821
276|250.23
682|261
585|785
590|564
157|401
585|682
428|378
594|250
401|413
428|494
585|250
466|780
444|250.8
780|441
585|401
493|584
790|572
707|507
518|304
536|V45
276|564
496|511
728|250
250.02|278
250.42|583
414|274
491|403
585|788
250.02|995
799|424
401|715
250.01|530
250|403
250.6|250.5
738|250
511|401
428|996
458|305
305|?
725|401
340|710
250.92|948
285|996
401|250.5
491|285
8|V12
427|412
788|585
331|294
296|244
272|477
785|414
V10|244
162|428
303|296
425|788
427|576
250.01|653
738|722
682|250.81
276|344
403|581
781|401
403|425
852|E888
401|343
250.13|285
403|412
599|790
295|530
424|135
250.01|790
V58|V10
437|290
585|562
682|736
250.01|781
276|287
530|276
680|414
496|E932
707|V54
443|250.8
288|250
711|427
786|272
522|274
8|996
486|305
536|530
250.01|593
997|997
787|401
276|153
996|112
707|424
428|342
426|272
250.92|401
250.02|969
493|331
285|E816
790|41
38|707
293|403
785|444
707|790
996|427
136|V43
365|361
599|575
578|427
599|998
428|198
309|414
202|728
682|V42
250.02|305
348|276
457|250.01
562|250
250.92|211
995|428
8|401
296|530
722|724
70|518
507|486
433|426
585|397
492|401
436|342
415|496
202|401
535|276
403|250.1
424|595
786|428
250.01|617
780|272
411|276
413|250.02
435|V58
593|401
724|496
584|396
584|250.51
276|519
285|398
411|403
511|807
648|670
496|331
162|486
427|280
997|787
577|280
518|568
204|486
292|428
496|308
276|708
733|716
428|514
605|?
197|276
403|250.42
516|112
425|70
280|788
435|427
780|998
E888|403
434|780
250.42|424
415|558
648|642
729|276
560|411
591|250.6
722|789
276|162
V64|250
837|250
492|427
250.82|568
599|331
958|250.6
429|729
415|453
250|693
V45|403
427|8
250.01|786
284|578
285|112
496|574
573|250
250.02|556
403|440
723|V15
424|599
599|396
511|428
E950|250
785|731
250|783
511|682
296|971
481|427
535|285
427|560
307|250
411|492
V10|311
558|V15
571|535
618|618
300|V43
250.8|53
998|518
780|250.01
250.02|342
428|782
578|242
414|280
410|414
424|496
250.41|581
599|E878
428|327
585|198
386|401
V85|250.02
788|596
813|873
424|273
250.02|530
574|250.6
255|244
V58|305
592|296
250|426
530|285
280|412
414|429
429|425
135|715
151|197
571|789
250.01|585
500|600
458|401
599|255
425|593
255|287
130|780
585|427
428|293
790|276
403|486
785|429
414|745
276|296
V49|250.8
518|340
250.03|648
250.01|434
E888|396
250.6|250.83
780|511
250.01|311
780|162
575|573
424|530
276|V44
427|600
415|157
287|515
41|276
578|788
414|715
427|292
V42|403
403|342
518|997
276|311
540|518
189|196
681|882
780|41
530|250.6
599|438
560|197
E884|E849
518|584
280|218
378|374
511|300
577|250.53
599|337
276|38
244|250.6
250|714
276|384
558|327
596|41
203|250
484|515
496|996
112|E942
593|427
413|780
250.02|E905
920|E888
403|250.41
311|290
682|730
276|244
438|331
38|574
284|428
345|277
511|198
515|492
427|998
868|94
463|401
496|429
276|275
453|197
414|530
117|112
42|428
E854|414
298|294
996|250
785|425
491|515
250.8|345
584|V58
294|250.6
428|511
491|425
427|924
250.92|41
280|626
401|366
424|416
460|785
599|724
496|273
571|518
401|250.02
584|414
790|250
250.02|482
427|438
595|403
276|790
715|V43
250|295
250.03|655
285|584
263|923
511|196
401|714
428|290
V45|428
211|250
150|198
998|250.41
410|996
707|38
288|276
493|465
112|305
428|319
293|280
560|211
591|562
284|556
E868|250
572|276
808|821
965|?
596|788
401|438
211|530
244|427
401|443
292|780
486|401
781|250
444|444
428|253
453|250.01
486|280
730|403
780|303
571|284
192|401
427|348
434|250
426|403
536|41
288|E947
496|250.02
425|581
784|244
438|250.02
995|511
787|?
789|287
285|278
584|331
729|438
451|250.43
486|196
599|E880
733|250
276|533
250.02|543
435|438
285|726
250.03|724
34|?
V58|440
41|250.01
496|301
577|789
923|719
8|250.7
599|278
788|625
682|E879
411|278
203|276
599|710
301|496
593|780
250.22|577
593|285
599|625
413|285
250.51|250.81
518|285
276|298
196|493
710|401
599|203
V42|250.51
250.82|799
424|786
718|250
276|253
511|424
836|250
403|E849
173|250
998|496
996|276
112|70
599|682
250.9|649
112|250.01
413|573
250.02|620
564|564
250.41|401
997|E849
555|578
285|456
496|461
304|492
569|458
585|242
507|V62
516|V66
785|730
276|557
569|785
275|712
276|402
783|285
250|357
276|E947
276|154
197|427
427|518
425|337
332|250
250.02|996
584|996
410|997
440|250
997|553
428|435
805|250.92
428|164
490|427
427|794
455|562
331|250
403|451
250.41|785
E888|780
E927|E849
250.92|E931
600|V45
250.03|581
491|426
196|198
733|578
295|357
785|8
250.8|278
250.02|642
396|398
414|396
401|V10
731|250.6
162|401
403|287
786|493
41|401
250.01|70
94|401
620|575
284|70
530|427
V45|V12
250.6|558
560|290
433|250.7
38|731
250.01|309
287|599
274|V18
591|592
599|578
V63|585
277|250
515|518
996|V43
250.7|998
511|250.02
V58|250.01
414|788
599|564
250.5|362
135|285
284|432
285|785
444|403
303|304
E878|724
437|573
453|599
787|530
250.01|845
250.02|753
38|285
410|396
496|70
250.51|614
250.81|730
250|319
250|443
789|250
250.4|403
136|428
196|211
304|781
250.01|512
569|428
620|278
410|493
189|250.01
285|E880
466|250.5
585|588
733|250.8
403|284
681|917
292|250.93
515|396
V15|305
465|V15
424|309
433|368
162|518
780|433
518|410
295|250.8
250.42|250.6
599|715
285|211
626|625
272|787
840|250
426|V45
V65|278
307|438
599|197
560|E885
413|782
250.92|285
493|424
599|299
70|304
785|250.8
286|427
831|920
276|593
913|401
250|332
492|305
278|278
287|403
682|278
781|250.02
533|250
54|250
276|V12
112|272
518|E938
250.02|425
303|300
263|287
560|305
788|41
411|577
162|216
998|276
536|535
799|780
38|578
396|402
486|416
272|311
727|285
462|401
493|244
411|998
404|285
198|250.02
518|303
780|710
518|414
282|288
382|593
428|135
515|403
413|552
425|530
531|535
276|250.03
285|736
276|E938
578|428
355|924
285|272
411|759
276|592
303|V62
403|250.5
424|342
411|585
458|250.42
428|E888
584|434
707|892
585|491
250.8|414
300|319
682|440
790|250.4
250.03|535
182|414
E934|486
428|535
496|E878
401|242
584|242
424|280
730|731
280|E947
276|995
614|250
250.13|787
567|153
535|569
574|496
285|713
411|410
799|250.02
250.8|272
348|414
682|287
250.51|403
250.7|730
70|585
682|35
787|787
799|7
728|348
427|459
250.02|707
427|300
255|253
785|518
295|V58
425|585
493|203
401|V18
276|348
244|490
287|414
404|244
250.02|575
567|569
112|611
V18|V17
719|V54
599|E930
250|268
331|414
286|296
135|428
E935|456
V85|412
881|250
340|496
425|403
482|494
728|599
E933|197
250.03|244
787|715
576|427
401|V15
585|293
250.81|646
401|290
444|511
402|496
599|593
250.6|70
599|E888
998|411
799|112
507|496
292|590
250.8|V58
496|342
444|427
255|255
354|355
8|285
719|427
571|427
997|282
331|518
396|518
562|285
250.02|824
578|682
410|250.82
410|496
682|V58
250.02|300
277|250.03
331|710
285|752
V15|V15
995|599
578|276
496|188
599|242
411|404
250.01|404
584|575
276|543
786|780
285|411
401|696
250|346
560|294
250.53|424
154|250
786|V45
850|511
V45|593
999|682
250.03|780
V15|112
425|239
642|250.01
V12|357
250.7|785
998|E878
278|V85
997|780
?|703
958|730
577|250.12
553|278
427|787
332|427
202|204
410|426
780|733
491|527
305|577
571|70
427|V45
788|496
535|562
617|250.01
276|8
288|401
428|280
V15|742
599|786
780|402
V45|410
584|425
285|281
203|E947
401|348
723|250.1
458|276
537|511
250.6|427
583|581
413|443
295|335
403|518
280|250.6
562|486
414|288
162|250
V58|345
250.02|348
425|396
428|V12
453|585
733|288
486|799
788|598
707|344
263|428
780|348
402|425
780|425
486|995
250|877
820|403
413|V42
710|715
V85|327
280|707
516|250.02
447|250
359|?
250|477
V85|493
425|250.01
465|250
250.6|586
250.01|307
711|41
276|337
38|250.4
250.6|530
349|723
415|599
305|287
338|780
996|444
112|250.6
276|250.83
276|414
496|311
424|266
428|998
294|397
564|276
998|401
707|357
V42|707
682|305
585|162
250|338
465|401
342|787
416|428
E935|197
258|255
340|492
428|506
785|560
250.02|429
435|285
786|518
808|414
536|263
780|530
112|250
295|799
560|496
493|V58
486|574
599|317
799|327
V45|530
574|569
599|591
250.02|411
276|443
496|721
780|416
427|410
162|786
285|412
584|521
518|466
250.8|250.6
295|296
276|293
331|781
428|807
285|812
906|351
79|250.4
198|185
599|799
511|788
486|682
466|493
276|284
731|707
808|428
444|443
282|244
742|427
250.8|303
296|401
585|250.8
786|E944
416|396
428|726
197|438
493|411
491|793
288|780
491|756
599|250.42
250|458
440|730
276|V65
997|428
V42|250
362|250
250.52|250.6
733|722
707|295
250.51|278
723|782
512|496
305|786
496|512
287|473
786|V15
788|781
V70|276
714|729
781|781
250.02|434
411|244
428|263
584|293
584|V45
780|E944
433|782
314|301
8|456
396|287
250.02|433
402|414
910|916
427|327
411|204
41|453
599|189
250.11|305
250.82|782
287|571
368|784
710|736
535|250.6
250|V43
491|840
451|V42
280|780
303|287
424|997
250.02|277
284|276
250.22|276
455|280
426|70
342|250.6
575|599
812|E849
737|414
289|780
250.03|?
490|?
280|614
411|V58
794|250
788|790
585|250.01
459|695
429|428
535|535
280|569
820|427
198|599
287|244
599|592
162|852
276|332
38|197
410|276
300|290
998|724
453|584
790|E934
736|276
V45|300
491|255
42|78
205|276
403|293
558|333
585|303
404|707
53|276
560|41
276|V42
433|507
584|507
727|727
291|250.2
288|197
413|493
996|414
?|428
569|568
242|435
564|E947
198|250.82
301|780
996|405
290|250
518|434
585|250.02
537|710
276|527
V70|496
462|714
746|285
780|275
796|250
575|555
298|250
E935|276
V18|?
425|425
780|V58
V58|382
250|571
V57|V54
784|780
578|280
590|V58
V12|272
786|338
997|807
414|440
759|401
576|157
344|401
185|250
403|583
787|873
196|997
410|E885
998|?
403|E879
276|V45
359|733
496|807
344|E928
197|787
997|250.02
682|585
250.52|285
780|562
250.41|583
784|342
401|294
E884|401
428|916
396|331
397|427
573|250.01
458|558
V17|786
780|287
584|456
707|272
250.02|V10
242|54
250.02|E932
250.41|599
591|567
413|593
486|648
250|274
205|997
595|250.5
486|V45
396|433
V58|V58
294|290
250|266
560|272
707|286
493|530
599|729
958|250.01
250|383
707|996
807|414
530|574
40|707
250.82|427
427|41
585|285
578|443
707|533
250.01|608
41|465
591|584
518|593
250.03|492
197|V66
8|787
153|492
348|411
438|287
585|404
574|38
411|820
585|412
372|724
162|357
430|340
250|659
250.01|331
707|327
423|413
E888|276
250.5|250.01
94|285
250.03|707
466|79
710|424
518|263
781|E947
196|162
250.02|564
493|780
250.02|396
581|250.52
571|425
441|411
250.03|496
756|276
425|786
682|790
250.6|917
41|331
331|780
8|496
155|E947
424|486
250.6|V12
491|250.41
592|599
250.03|652
V45|285
578|250.02
515|500
403|562
410|272
568|575
?|493
786|250.6
997|491
599|296
290|276
584|482
285|E878
493|515
272|428
238|238
397|428
860|285
433|403
344|250
403|250.03
V42|250.53
426|558
250.11|403
518|250.12
491|162
560|787
711|250.03
250.12|578
511|933
724|727
414|562
574|412
799|599
276|726
707|305
296|V09
614|285
162|331
428|607
996|552
585|578
250.13|278
510|250.6
250.02|784
301|301
276|715
413|V10
571|V08
780|199
410|823
E849|E966
135|250.6
593|V42
518|577
780|403
280|V54
305|244
515|401
428|162
293|294
V42|780
707|695
V58|278
250|E932
250|704
189|584
250.01|793
295|728
410|585
758|216
304|738
272|564
518|799
401|V17
493|442
466|276
428|70
276|555
427|717
440|276
481|250.13
153|V10
112|756
728|401
786|486
491|707
410|402
41|211
584|404
782|414
786|584
112|278
560|151
420|555
250.92|V15
780|596
290|596
486|281
413|263
427|295
402|V45
486|519
217|401
250.82|414
738|305
562|578
289|724
250.42|593
202|458
401|440
560|788
310|401
428|286
593|331
V10|250.6
425|53
626|250
790|358
295|491
189|263
250.01|451
401|441
411|429
413|438
435|386
295|285
250.02|511
511|414
531|492
787|403
428|356
327|401
V42|425
481|276
496|197
198|496
403|304
E878|414
250|41
305|V15
428|482
E818|278
250.6|729
415|312
440|599
591|599
250.01|280
426|458
285|781
250|110
V63|496
428|531
295|788
492|410
E885|496
250.13|112
493|799
153|250
805|276
303|250.8
729|780
250|228
443|401
707|296
727|250
426|411
496|585
560|518
511|535
421|996
414|724
434|401
278|785
707|250.81
780|413
276|V11
285|458
V63|276
285|440
250|174
516|414
250.11|250.51
511|199
785|250
250.02|204
789|276
491|790
567|250.41
136|311
197|426
403|396
434|599
705|401
V85|401
303|577
789|403
250.01|255
577|112
189|591
492|250
424|286
728|305
411|562
518|478
574|737
303|535
413|786
496|719
518|998
V42|284
682|704
491|424
585|250.41
250|535
574|576
482|458
135|250
486|277
996|250.4
591|590
516|429
781|820
782|401
707|250.03
724|787
V45|V58
438|V85
780|435
736|250
466|250.02
250.6|428
38|410
599|562
722|585
416|780
482|799
280|518
444|958
427|731
415|263
572|287
682|154
278|627
599|?
402|272
486|250.4
788|E885
263|250.02
E934|V10
204|285
591|596
414|250.92
299|250.1
276|805
V10|V43
411|282
413|492
250.6|414
730|728
780|591
799|496
416|327
642|648
493|250.03
491|599
250|131
E849|401
250.93|490
707|V58
536|250.41
250.6|250.7
V43|138
203|288
401|266
428|250.1
443|250.6
250.53|287
276|590
70|276
E884|285
331|V58
276|781
435|437
491|V46
780|250.92
300|414
707|715
496|193
599|E932
348|867
648|250.92
112|112
581|V58
242|250
305|491
401|185
426|599
515|115
250|V23
38|780
427|512
780|290
511|272
276|783
493|250.01
577|428
250.11|558
V10|305
781|V45
304|682
579|250
276|117
V62|309
250.02|536
403|V10
571|250.02
496|564
276|437
486|722
V12|412
453|453
204|403
413|571
440|?
453|427
458|293
568|553
730|453
453|276
486|998
304|996
786|162
318|250.01
425|998
331|250.6
285|491
285|836
276|283
255|250.8
304|276
998|414
250.02|723
278|V10
584|284
850|920
204|428
433|250
577|780
V12|250
873|E888
250.02|403
727|401
496|596
250.1|342
283|250.02
780|250.7
681|401
574|571
250.6|E812
250|459
428|340
573|276
250.03|287
733|726
276|813
496|787
557|518
427|511
286|472
V63|401
585|453
574|424
V45|414
496|569
250.01|883
311|244
428|295
250.01|664
496|756
276|455
433|784
277|117
250.02|716
413|295
V45|250.8
446|790
496|560
730|276
205|682
285|453
493|285
403|292
38|276
444|787
305|291
413|595
413|411
682|250.01
595|276
V49|294
728|496
250.81|707
250.02|443
518|486
435|276
493|721
585|278
424|425
345|530
427|714
585|530
428|560
289|458
8|780
292|E939
411|426
?|591
491|564
276|991
403|282
426|593
342|433
682|581
491|250.92
E880|427
998|996
512|427
428|928
440|401
560|511
577|733
196|533
276|242
682|94
295|E888
V10|428
428|595
414|404
850|584
70|386
599|487
413|403
486|275
427|397
397|414
410|486
305|799
202|250
288|E933
998|680
344|414
682|424
437|250
414|403
414|584
783|794
786|402
599|198
567|584
707|275
404|780
571|403
491|473
438|290
780|327
486|287
453|250
272|278
250|437
295|174
E950|E950
424|278
276|512
276|E941
280|531
41|996
562|583
425|909
715|414
578|8
733|94
575|787
782|786
112|437
780|782
443|414
787|V64
560|459
496|218
413|440
428|789
714|278
723|780
789|491
397|511
584|590
429|401
996|607
276|280
276|343
733|332
456|280
786|794
204|250
250.02|715
250.02|787
426|997
V46|414
250.03|664
577|595
276|742
425|305
511|396
425|459
780|453
596|428
491|V10
285|300
453|401
583|?
788|618
411|250.51
707|578
153|599
250.6|280
202|E933
414|599
250.6|295
682|250.41
299|493
286|250.02
784|E942
250.11|287
340|401
285|698
681|727
276|340
516|515
162|414
805|403
426|414
359|401
V43|E885
486|788
747|250
403|786
599|250.03
300|785
786|698
577|518
412|780
414|600
611|250
682|892
496|802
250.6|682
280|211
486|250.11
438|784
577|427
756|346
250.6|403
428|250.7
41|244
250.6|285
634|244
496|282
785|331
514|425
294|225
284|250.01
357|794
585|714
280|332
V58|V15
575|288
250.02|531
433|786
729|729
300|250.6
493|295
285|V12
441|V45
426|425
583|276
295|805
357|250.6
647|V25
401|593
492|599
576|295
413|398
305|532
414|781
493|492
304|250
285|780
427|242
285|459
723|729
496|263
250.03|519
250.11|272
250.82|433
535|531
593|591
250.8|496
491|511
250.83|V42
42|202
560|250.6
496|515
285|574
292|276
335|401
584|304
780|250.03
511|438
493|402
584|V85
584|282
394|401
905|?
784|388
599|250.6
519|401
437|V12
784|250.6
E849|250
428|79
112|401
411|584
E816|E849
599|301
492|250.01
486|426
416|250
424|426
414|278
428|433
203|401
512|413
511|250.4
716|310
303|584
288|196
140|787
617|250
783|738
42|427
250.92|427
496|782
780|493
250.41|585
607|733
427|E950
574|530
V10|401
517|493
721|780
453|444
486|250.6
27|883
648|649
518|196
682|262
V85|285
486|303
295|112
276|729
198|250.01
397|272
507|250.01
280|585
785|276
197|511
493|403
135|786
38|250.41
706|250
38|451
781|780
496|V15
599|410
444|V15
314|250
496|842
345|250
807|861
250|600
416|285
427|V15
682|285
747|428
112|466
157|496
458|428
555|250
428|507
294|250.02
276|261
456|303
456|250
808|138
680|276
425|586
969|E950
820|250.01
562|569
112|707
290|428
584|250.7
153|250.02
250.8|417
414|287
599|E944
433|250.02
304|723
305|427
244|782
424|250.01
276|358
482|250.02
218|626
530|250.51
575|568
850|599
413|331
789|569
584|786
198|790
272|305
411|560
780|518
511|716
717|719
250|354
493|464
8|250.93
382|351
451|278
282|413
394|305
584|782
154|284
250.52|250.42
V85|535
250.2|276
70|8
787|272
558|722
280|285
425|515
780|995
496|296
998|E870
354|493
278|614
682|356
682|250.42
572|284
410|294
599|V12
577|584
995|995
434|443
425|402
285|455
682|997
486|290
585|553
410|411
305|530
285|720
726|274
428|294
998|707
496|250.92
952|344
365|250
357|729
427|785
153|594
403|V42
423|414
276|413
250|440
V15|401
250|785
598|285
707|416
260|41
560|560
427|284
202|447
425|286
701|250
355|250
340|263
535|786
844|250
278|346
286|518
305|284
197|724
780|907
250.01|402
305|285
682|E878
337|458
682|567
599|695
280|625
607|412
285|E884
250.02|562
250.6|945
442|V45
196|285
197|296
794|716
721|433
473|250.4
297|298
584|250.43
850|486
458|427
276|569
295|41
425|569
348|253
428|788
996|730
401|V43
492|997
250.02|112
E918|250
507|287
292|427
346|780
410|788
560|562
250.92|288
789|424
578|496
V42|491
780|784
E935|250.4
424|568
518|530
E870|401
410|424
V43|715
348|331
682|404
850|780
278|?
569|274
759|473
492|276
357|338
331|41
401|782
250|294
185|441
411|V85
725|250
135|517
327|786
707|70
286|250
413|721
491|715
285|585
710|112
250.43|581
511|250.6
292|304
611|610
591|493
433|342
707|285
197|250.01
250.02|295
250.01|658
799|244
V45|278
584|250.21
496|444
250.8|54
250.6|713
250|698
648|646
196|599
432|250.5
415|518
604|276
537|682
571|287
280|558
585|396
799|428
496|227
682|250.8
998|736
276|511
707|41
291|780
276|560
519|305
733|568
496|405
791|41
493|787
286|305
280|E888
428|211
162|515
711|599
780|362
250|625
465|276
530|535
511|518
599|345
285|287
427|311
434|428
437|438
567|276
427|558
276|998
997|E878
278|428
38|585
996|452
780|729
276|E944
456|70
155|250
585|338
202|425
453|428
780|521
737|250
780|426
424|396
250.81|401
585|280
250.8|730
557|562
738|560
155|197
518|590
593|726
428|331
435|491
403|416
599|600
710|70
250.8|404
250.6|282
V72|427
250.02|805
496|280
486|V46
157|518
287|455
396|250.6
398|397
38|41
733|401
307|306
571|295
250.02|437
692|253
250.82|496
486|577
424|518
250.6|V42
V85|786
396|585
625|618
428|434
537|276
496|722
250.01|332
585|405
715|428
250|355
486|402
250.02|135
345|996
595|715
V57|250
250.92|244
424|562
250.6|250.41
785|402
584|189
V42|536
287|570
401|733
189|723
242|681
250.01|682
459|427
578|285
263|154
250.42|276
413|425
428|593
250.02|301
296|411
871|401
995|682
585|425
416|402
491|413
599|250.01
786|599
427|530
710|786
293|780
E888|272
250.01|577
284|599
933|787
730|V85
717|717
250.01|558
250.11|511
398|402
415|584
493|727
591|276
729|433
250.02|729
276|250.4
434|585
346|424
577|250.01
309|412
453|511
295|425
680|288
V58|E932
272|493
451|401
707|201
786|427
424|435
550|244
V66|250.02
294|428
682|244
263|265
571|780
V58|522
780|611
788|738
275|401
782|593
250.02|781
493|250.8
428|792
218|625
403|135
E885|V45
496|733
437|403
403|958
425|294
496|250.42
437|433
42|585
707|493
584|998
444|707
204|585
278|250.52
428|729
710|V17
584|433
496|183
V15|278
578|211
251|780
250|366
411|787
627|752
280|E932
263|294
211|414
205|427
424|253
998|493
154|428
255|276
441|496
E934|280
250.12|496
511|285
682|250.5
799|788
453|820
250.81|731
923|570
250.02|473
413|584
V16|250
808|585
493|V54
535|303
496|781
291|724
707|713
296|V62
427|223
305|70
287|70
537|250.13
41|250.03
292|333
250.8|458
420|411
250.02|660
354|250
V12|414
8|362
719|401
292|404
404|496
789|303
493|490
996|719
750|411
487|250.42
250|441
286|283
8|250.6
578|535
272|585
453|53
196|185
427|V10
623|623
787|E931
515|112
250.82|428
428|E849
300|271
276|131
496|8
250.13|250.6
250.82|413
707|729
626|401
550|V49
V45|425
789|568
276|290
250|429
780|135
428|997
150|433
316|692
401|396
413|536
530|562
824|E881
584|424
486|357
466|E849
574|995
465|250.8
427|435
440|429
413|511
E880|E849
493|301
989|278
E812|786
571|250.01
780|873
511|244
427|185
996|996
411|189
518|458
425|584
440|585
250.6|278
784|?
359|276
585|110
599|794
204|54
280|807
280|747
458|250.6
682|250.51
295|345
493|250.92
719|272
789|456
280|584
362|401
571|414
198|428
276|79
569|411
34|918
426|276
276|444
272|250.5
598|493
272|V43
348|427
616|218
729|458
428|?
424|244
728|584
402|250.02
428|250.42
881|E885
285|461
920|814
710|714
280|250.8
250.02|359
V42|272
491|780
493|8
713|682
491|810
571|486
482|428
584|197
214|250
578|446
281|890
780|346
780|288
446|250
512|V10
8|585
250.01|344
263|280
38|263
789|535
276|574
789|286
427|211
599|507
314|?
428|288
438|781
E932|780
V62|401
396|493
495|428
682|304
780|584
153|493
198|401
294|414
250.02|892
425|V65
348|E853
250|112
276|426
403|787
584|266
41|428
682|447
204|997
54|V15
304|401
492|512
532|280
590|280
276|558
573|401
401|721
427|368
584|588
741|276
41|553
453|799
550|311
704|?
250.6|250.42
577|562
297|401
491|305
584|780
250.4|285
441|427
250.8|E932
558|558
465|285
490|428
578|584
794|?
682|263
530|780
358|250.6
998|E849
707|454
202|511
996|595
584|730
287|788
305|953
E890|E849
403|789
V12|496
592|250.01
402|599
590|250
496|710
337|428
486|282
276|487
255|301
751|401
496|354
250.81|8
492|799
424|461
490|784
250.02|V66
411|482
41|443
599|453
781|715
250.41|427
715|424
250.5|272
599|250.52
V42|785
596|585
428|722
425|303
301|915
682|916
53|250.6
292|414
491|244
786|305
284|202
250.01|383
38|348
424|584
426|794
780|340
401|70
428|648
427|569
263|493
785|250.81
434|584
250.8|E939
486|289
424|E849
577|357
413|794
114|305
968|E855
411|959
486|585
780|332
300|301
681|250
922|401
996|278
536|403
38|518
484|136
599|784
847|250
491|327
197|428
528|E931
576|496
462|319
424|356
348|250
440|E878
285|E886
287|437
789|576
446|511
682|731
584|466
518|V10
723|278
153|197
280|V14
571|V42
V85|244
552|280
401|788
585|272
618|250
276|440
813|841
V42|250.41
9|280
394|287
292|E950
996|272
250.6|433
453|250.02
250.8|357
414|521
337|536
465|461
253|401
434|276
435|719
491|263
V61|?
428|590
411|411
396|414
511|281
967|E980
569|434
998|578
593|493
403|278
424|411
5|250
733|276
276|491
787|389
581|276
304|424
428|440
311|401
276|382
518|135
276|E849
496|275
617|614
537|571
309|E947
112|995
151|446
998|424
425|707
909|V10
284|518
403|295
E947|276
428|924
70|401
250.42|403
211|401
434|433
784|496
276|373
577|787
250.6|V58
292|250.4
492|303
998|294
V43|E878
403|V46
578|238
250.01|501
287|250.02
530|786
295|518
681|945
V54|401
458|562
150|70
401|599
305|V08
436|250
861|808
V45|V10
518|618
608|250
596|285
428|404
459|70
453|486
491|253
486|434
V85|560
585|70
202|820
585|203
287|410
574|202
571|272
285|E818
425|724
403|413
311|309
427|784
250.93|780
402|426
427|507
496|728
V54|V58
799|786
723|250.02
415|424
428|V85
42|112
473|346
491|396
410|403
428|719
70|568
377|428
275|272
272|V15
250|729
674|250.01
250.32|496
276|446
303|428
70|790
532|783
515|599
585|997
626|621
V42|V85
820|812
320|202
V85|425
435|V45
481|584
786|294
287|V10
427|440
535|715
305|593
276|300
218|618
641|648
305|412
285|799
340|323
E944|428
369|370
496|174
295|272
574|403
250|794
340|250.02
174|197
204|337
707|709
515|710
426|?
585|511
616|617
591|250.01
250|782
202|496
250|725
295|486
403|682
786|491
250.13|424
401|729
303|721
414|V10
135|414
794|786
611|401
719|285
518|218
780|E937
998|458
250|V09
358|276
472|733
280|442
305|V10
996|753
285|722
287|782
197|491
285|493
V64|250.01
112|496
486|494
272|288
41|458
599|646
401|491
496|440
250.02|790
444|250
411|250.4
486|284
599|536
593|V58
287|E933
298|305
327|285
574|575
905|905
70|567
244|280
402|411
459|182
276|710
789|578
493|724
333|250
428|571
518|707
789|584
V42|394
250.93|730
70|250.02
42|250
E878|427
909|599
250.01|916
V10|785
584|250.82
250.13|276
174|198
294|V62
478|250
333|E939
591|585
70|427
285|716
649|250
427|573
784|344
601|788
411|250.13
746|424
V58|462
781|241
250.01|V23
807|873
402|530
507|250.02
420|162
729|782
786|496
557|284
285|578
789|438
198|427
410|250.03
707|458
724|737
V85|466
599|594
441|584
614|401
599|204
425|E878
250.01|915
197|250
493|V42
287|574
465|780
332|250.6
276|V85
263|496
E878|440
486|410
428|437
250|706
280|402
785|295
294|426
599|397
789|250.6
E947|496
707|998
403|252
595|428
402|996
285|41
682|924
285|V43
590|344
295|444
278|305
427|331
344|907
157|250
E916|E849
348|425
997|250.53
788|594
285|273
196|428
575|272
250.22|425
263|585
427|577
204|813
250.92|278
572|357
357|285
456|250.01
403|369
V42|250.8
518|413
590|401
403|311
305|304
V42|250.92
242|276
535|41
424|457
567|403
112|41
261|401
780|294
250.82|V58
250.53|250.6
286|714
276|307
557|427
198|E932
250.02|719
250.02|532
250|287
250.02|585
794|V17
611|41
707|444
569|280
272|272
603|250
532|285
599|V15
599|196
205|414
433|79
250.01|403
403|411
599|218
250|348
518|560
250.01|E885
831|275
599|530
250.7|414
340|681
424|250.02
E885|997
276|E904
151|560
250|784
719|250
493|575
303|250.12
575|250
518|786
291|365
296|780
780|V43
250|70
491|453
203|425
V43|V58
574|535
577|560
736|V43
250.01|V15
250.01|413
403|570
287|496
424|290
832|812
621|496
574|998
365|401
584|799
733|599
272|780
244|?
444|305
162|244
577|578
250.02|V06
403|727
274|250
788|185
424|710
276|840
595|733
292|309
465|?
396|250.7
788|562
V65|401
441|287
V42|492
434|496
556|8
707|250.4
250.02|844
404|250.41
304|250.22
955|882
682|711
996|250.01
710|250
424|272
V45|413
198|997
998|569
453|496
411|250.81
424|999
802|250
250.92|287
787|693
997|794
924|E885
959|924
707|492
799|414
459|401
585|250.7
998|799
452|573
428|204
E885|171
793|250
518|515
780|V85
250.02|648
717|250
303|311
196|518
564|401
250.92|496
780|560
807|813
288|466
733|185
573|250.02
153|427
295|493
250.02|458
996|707
707|378
440|785
404|424
42|250.02
250.52|250.7
789|585
112|569
492|728
716|250.6
404|414
E885|250.6
995|250.42
584|402
682|906
923|E885
293|425
403|536
274|401
E950|780
571|575
157|250.02
492|244
413|293
250|362
305|562
250.02|492
V15|V12
250.02|810
284|427
578|564
250.81|V42
780|794
558|276
620|218
493|338
250.02|733
518|204
V17|458
425|404
411|518
711|996
585|451
250.22|491
560|599
424|719
277|250.01
411|V14
571|585
599|569
789|?
285|396
250.01|458
560|410
401|600
781|794
482|398
873|873
825|250
560|285
401|455
250.83|342
458|424
427|416
286|729
599|440
442|401
250.02|440
348|799
782|250.6
263|319
410|786
E878|411
694|401
427|724
781|305
250.6|786
410|V42
38|415
401|295
203|427
250.01|789
162|287
780|286
250.6|591
852|285
458|465
496|112
789|278
592|592
491|V15
788|V72
211|787
428|V54
585|288
574|331
250.6|311
E944|386
285|729
410|578
196|789
250.6|724
576|573
434|403
414|496
401|681
425|284
518|575
424|389
413|250.4
599|458
280|287
682|280
721|715
733|724
919|250
250.92|272
E878|V45
220|272
648|647
595|616
403|275
618|625
250.03|V49
722|721
250.8|402
V58|?
590|300
560|996
482|414
518|493
511|785
518|789
11|707
524|729
441|441
415|202
202|250.01
427|404
250|465
787|V60
428|V58
276|V10
288|403
710|425
997|V65
250.51|285
569|560
294|790
805|E885
8|250
424|250.13
780|787
784|782
729|781
599|560
250.4|250.6
491|286
401|553
V42|250.6
799|278
410|250.02
112|250.02
492|724
V45|729
V58|244
682|593
552|427
293|428
577|536
305|250.02
659|426
790|599
250.92|490
780|432
576|574
434|507
426|295
616|625
300|V15
728|250.42
572|466
682|250.7
401|781
280|E935
997|438
V58|427
792|211
722|403
728|426
416|574
291|493
453|553
250.01|646
276|34
427|788
411|203
250|810
784|272
296|313
V42|599
332|285
285|571
356|250.43
416|493
255|300
493|813
332|244
324|427
585|V43
596|276
577|278
565|562
425|272
584|250.4
276|459
280|536
581|V45
996|790
E932|465
79|585
530|578
250|599
287|425
707|260
458|250.8
285|294
507|401
493|518
E928|E849
648|664
427|789
607|250.02
496|535
340|428
584|38
250.8|285
789|733
511|V10
789|70
8|599
518|611
584|997
285|288
996|424
250|V85
438|344
250.5|V54
593|585
287|41
411|V43
511|486
410|453
V85|458
295|599
728|250.92
403|286
E878|401
707|486
491|571
599|E816
38|E878
V45|272
486|250.02
867|427
601|250
309|401
599|570
585|14
287|427
434|518
786|585
292|599
425|492
250.01|492
599|250.82
277|278
250|924
575|285
621|250.92
492|707
427|290
285|789
805|913
799|518
