00
298
486
996
278
715
531
518
250.82
584
522
466
38
820
401
275
293
428
493
574
682
577
425
600
427
786
552
414
599
296
626
410
482
780
292
282
403
250.02
578
V57
726
435
733
569
276
507
V58
724
250.12
440
434
424
491
813
436
998
648
560
250.8
402
562
714
458
280
294
250
438
290
250.6
250.13
812
426
250.11
197
972
558
223
255
433
411
295
575
540
721
453
444
404
154
245
285
959
824
663
198
969
250.32
572
718
250.4
781
250.03
807
459
250.41
530
250.81
239
340
157
485
420
286
362
327
250.93
730
465
789
250.7
153
608
823
226
514
360
437
997
421
590
415
V53
681
618
722
576
564
604
707
250.1
784
535
307
336
188
995
225
729
250.22
821
423
331
625
532
348
966
396
300
550
593
8
457
487
218
203
230
705
716
398
211
413
922
250.2
787
759
808
553
355
782
200
250.83
654
242
644
719
441
183
516
303
571
585
656
202
374
490
V51
94
351
250.23
378
913
854
970
822
723
151
174
220
345
611
288
162
496
274
924
309
235
920
447
592
384
965
416
386
519
205
661
515
727
250.42
332
189
893
897
287
736
115
537
V63
967
V55
511
962
478
112
250.3
621
443
728
143
320
890
53
52
557
738
431
380
935
455
291
349
152
54
616
227
805
481
685
312
346
660
182
852
991
185
361
992
512
851
79
555
641
536
492
933
250.43
250.52
494
694
620
35
790
911
175
191
642
193
958
250.01
860
785
238
344
567
850
658
711
252
70
47
311
241
204
184
306
405
945
693
795
799
353
737
446
989
891
V71
305
835
864
595
710
155
853
659
289
429
171
146
652
432
150
566
461
66
V54
9
272
304
196
591
568
861
863
82
261
250.91
646
882
999
451
210
528
454
250.31
430
579
368
794
844
614
284
212
375
310
383
802
788
601
164
588
352
11
873
594
862
195
141
250.5
5
556
801
833
746
495
250.33
395
V67
580
586
161
917
865
475
797
725
825
187
619
163
527
335
573
463
513
42
521
526
354
695
640
804
634
117
233
201
359
338
31
462
783
135
700
473
214
986
840
388
250.92
977
417
283
936
78
253
964
281
684
708
510
370
192
836
952
968
881
456
480
617
V45
394
839
647
250.21
826
581
692
934
41
879
376
217
657
464
277
534
350
845
914
843
886
817
156
308
955
570
883
39
756
333
664
228
627
565
607
385
596
734
529
36
318
892
717
266
323
442
358
806
533
322
622
921
704
867
655
942
987
244
369
963
49
?
V56
665
815
792
250.9
379
680
508
357
686
10
524
342
334
810
603
878
341
208
445
994
251
34
793
215
791
3
990
250.53
263
551
747
179
397
194
871
470
133
237
831
800
709
158
E909
916
173
814
452
541
145
583
337
160
84
903
500
690
906
382
142
582
324
356
696
377
816
976
363
866
598
114
868
216
273
674
944
928
691
745
229
706
172
602
236
957
301
803
